{
   "Oğlak":"OĞLAK BURCU 28 MART HAFTALIK BURÇ YORUMU<br>OĞLAK BURCU; duygu düşüncelerine yoğunlaştığı zamanlar. ögrenmek, bilgi almak ve haberleşmek sizi duygusal açıdan besleyecektir. yeniay; evinizle ilgilenmek, ev satın almak gibi çeşitli konular gündeminizde olacaktır.duygusal olarak iniş ,çıkışları yaşayacağınız için keskin karar vermeden önce iyi düşünün. Maddi gelirlerinizi sorguladığınız günler. Parasalkonularda köklü değişimler yaşayacaksınız harcamalarınıza dikkatli temkinli yapmalısınız.",
   "Kova":"KOVA BURCU 28 MART HAFTALIK BURÇ YORUM<br>KOVA BURCU; Maddi girişimler gelirler konusunda duygusal yaklaşımlar için olabileceği günler. Çevrenizdeki kadınlarla maddi konularda destekler alabildiğiniz günler. yeniay; komşularınız, akrabalarınız ,kardeşlerinizle duygusal yakınlığınız artacağı günler. Fikirlerinizde hassaslıklar yaşayabilirsiniz. Yeni başlangıçlar dönemi kendinizi fiziksel ruhsalolarak yeniden yapılandırma zamanıdır. Kilo almamaya dikkat etmelisiniz.",
   "Balık":"BALIK BURCU 28 MART HAFTALIK BURÇ YORUMU<br>BALIK BURCU; Kendinizi duygusal ve fiziksel konular öncelikli olabilir. Duygusal hassasiyetleriniz yoğun olduğu zamanlar. yeniay; parasal konularınız önplanda paranın değerini bilmeli ,bütçenizi korumalısınız. Kapalı alanlar ile ilgili gündeminiz yoğun olabilir. Bastırdığınız hangi duygu varsa yüzleşebilirsiniz terapi alabilirsiniz .",
   "Koç":"KOÇ BURCU 28 MART HAFTALIK BURÇ YORUMU<br>KOÇ BURCU; yoğun bir dalgınlık yaşayabilirsiniz daha hassas olacağınız inzivada kalmak, egodanarınmak için değerli zamanlar kendinizle kalıp değerlendirin hafta sonu Duygusal olarak tedirgin olabilirsiniz içiniz kıpır kıpır daha enerjik ,tartışmalara açık olabilirsiniz sakın kalmalısınız, motivasyonunuzyüksek ama duygusal olarak huzursuz olabilirsiniz. Kişiliğiniz ve beden sağlığınız üzerinde her türlü olumlu etkiyi aldığınız spor diyete başlayabilirsiniz. Bir takım sağlık problemleri ve bir takım gizli düşmanlar karşılaşa birisiniz ,dikkatli olmakta fayda var.",
   "Boğa":"BOĞA BURCU 28 MART HAFTALIK BURÇ YORUMU<br>BOĞA BURCU ; Kendinizi işinize adamış sadece hedeflerinize kanalize olduğunuz günler, kendinize üst bulduğunuz meslektaşlarınızla duygusal yakınlık kuracağınız süreç .hafta sonuna doğru yeniay etkisi ile inzivada kalmalı dinlenmelisiniz ,fedakarlık yapmanın ,görmezden gelmenin zamanıdır. Sosyal çevre arkadaşlarınızla yoğun gündemler yaşayacağınız süreç. Kalıcıarkadaşlıklar kalıcı başarı atmış olacaksınız. ",
   "İkizler":"İKİZLER BURCU 28 MART HAFTALIK BURÇ YORUMU<br>İKİZLER BURCU ;Duygusal olarak kendinizi rahat hissettiğiniz zamanlar. Hukuksal konularınız varsa sorunlarınıza yoğunlaşabilirsiniz. Haftasonu yeniay etkisi ile ,arkadaşlarınızla beraber olmaktan ,çeşitli toplantı ,seminer le uğraştığınız günler.inançlar,eğitimle alakalı sorumluluklar üstleneceğiniz akademik eğitim konularında yeni adımlar atabilirsiniz.",
   "Yengeç":"YENGEÇ BURCU 28 MART HAFTALIK BURÇ YORUMU<br>YENGEÇ BURCU;Duysusal olarak tedirginlik yaşayabililrsiniz.finansal kaynakları, gelirler ve ödemeler ile ilgili konular ve bu süreçte meditasyon ,yoga ,dua etmek iyi gelicektir.yeniay etkisi kariyerinizde en önemli günler patronlarınız, müdürleriniz ilişkileriniz her zamankinden ön plana çıkabilir. Terfi ,ödül, tayin gibi konular üzerinde durabilirsiniz. maddi kaynaklarınız üzerinde sorumluluklarınızın artacağı dönem. Ayrıca miraslar, eşin maddi kaynakları yada gelecek ödemelerle ilgili gecikmeler yaşanabilir.",
   "Aslan":"ASLAN BURCU 28 MART HAFTALIK BURÇ YORUMU<br>ASLAN BURCU; ilişiklerinizde duygusal yaklaşım sergileyebilirsiniz. Odağınızortalıklar ve evlilik konuları olacaktır. Hukuki konularda girişimde bulunmak veya bir konu üzerinde anlaşma yapmak için verimli zamanlar. Yeniayınız farklı kültürler, yurt dışı konuları, eğitimkonuları gündemsizde yer alacaktır. bu süreçte kısa uzun seyahatlerruhsal olarak besleyici olacaktır. İlişkileriniz konusunda sorgulamak ve sorumluluk alma dönemi. Kendinizden yaşça büyük birinden teklif alabilirsiniz kalıcı ilişkilere başlangıç yapabilirsiniz.",
   "Başak":"BAŞAK BURCU 28 MART HAFTALIK BURÇ YORUMU<br>BAŞAK BURCU; Çalışma koşullarınızı düzenleyeceğiniz ,alt personelinizle ilgileneceğiniz günler duygusal dünyanızda huzursuzluk yaşayabilirsiniz. yeniayınız; Derin duysallık içine olabilirsiniz. Eşiniz yada başkalarının finansal kaynakları, gelirler ve ödemeler ile ilgili konular gündeminizde olabilir. inzivada kalmak ve ruhsal çalışmalar yapmak değerlendirebilirsiniz. sağlık olarak kemik,diz,diş,deri konularında kontrollerinizi ihmal etmeyin .",
   "Terazi":"TERAZİ BURCU 28 MART HAFTALIK BURÇ YORUMU<br>TERAZİ BURCU; duygusal olarak coşkulu zamanlar hobilerinizle ve çocuklarınızla ilgilenmek için uygun günler. Yeniay ;odacığınız evciliğiniz ve ortaklık olucaktır.hukuki konularda girişimde bulunmak bir konuda anlaşmaya varmak adına verimli bir hafta .bu dönem çocuklar konusunda sorumluluk alabilirsiniz. Çocuk sahibi olma kararı alabilirsiniz. Risk almaktan kaçınmalısınız.",
   "Akrep":"AKREP BURCU 28 MART HAFTALIK BURÇ YORUMU<br>AKREP BURCU; ilişkilerinizde daha sakin yaklaşım sergilemelisiniz. enerjinizi sportif faaliyetlere yöneltmeniz hobilerinizle ilgilenmek kendinizi iyi hissettirecektir. Yeniayınız; rutinleriniz sorumluluk koşullarınız etkisinde kalacağınız genel olarak iş hayatınızdaki gündemler odağınızda olabilir. Sağlıkla ilgili çalışmalar planlar için uygun bir hafta. Geçmişi ve öğretilerinizi sorguladığınız günler. Gayrimenkul, toprakla alakalı alım, miras veya aileden gelen diğer mülkler ilgili konular gündeminizde yoğun olacağı hedeflerinizi aksatmamaya özen gösterin.",
   "Yay":"YAY BURCU 28 MART HAFTALIK BURÇ YORUMU<br>YAY BURCU; Duyguve düşüncelerinize yoğunlaştığı aynı zamanda iletişim ihtiyacınızın arttığı süreç. Bu dönemde ögrenmek,,bilgi almak ve haberleşmek kişiyi duygusal açıdan besleyecektir. Yeniay; ev ve ailenizle vakit geçirmekleailenizdeki kadınlardan duygusal olarak destek görebileceğiniz süreç. Geçmiş odaklı olarak duygusal olarak derinleşebilirsiniz ve iç dünyanıza yönelebilirsiniz. Çevrenize karşı sorumluluk duygunuz artabilir. İletişime dair köklü değişimler yaşayabilirsiniz."
}
