{
  "Oğlak":"OĞLAK  BURCU 21 HAZİRAN HAFTALIK BURÇ  YORUMU<br>Burcunuzda dolunay gerçekleşiyor<br>Haftaya Güneş’in burç değiştirmesiyle başlarken bu geçişle birlikte kendinizi ikili ve bire bir ilişkiler, ortaklıklar, birliktelik kurma, yürütme konusunda çok daha motive hissedebilir, eşinizle, ortağınızla daha çok zaman geçirebilirsiniz. 23 Haziran’da Merkür retrosunun son bulmasıyla gündelik yaşamınızı düzene koyabilir, her gün karşılaştığınız kişilerle iletişimde çok daha rahat olabilirsiniz. 24 Haziran’daki dolunay ise burcunuzda gerçekleşirken ilişkilere bu denli odaklandığınız bir dönemden geçerken size kendinizi hatırlatan ve kendinizle ilgili bazı kararlar almanızı sağlayan bir dolunay olabilir. 27 Haziran’da Venüs’ün Aslan burcuna ilerlemesiyle ortak maddi konular, yatırım ve girişimlerde şans ibresi sizden taraf olabilir, ortak işlerde şansınız yükselebilir.
",
  "Kova":"KOVA  BURCU 21 HAZİRAN HAFTALIK BURÇ  YORUMU<br>Yaşamınıza güzel ilişkiler katabilirsiniz<br>Haftaya Güneş’in burç değiştirmesiyle başlarken bu geçişle birlikte kendinizi gündelik koşturma ve telaşların içinde bulabilir, günlük işlerinize, rutinlerinize daha odaklı olabilir, sağlık, şifa konularıyla ilgilenebilirsiniz. 23 Haziran’da Merkür retrosunun son bulmasıyla aşkta ve sevdiklerinizle iletişimde hız kazanabilirsiniz, kendinizi çok daha rahat ve kreatif bir biçimde ifade edebilirsiniz. 24 Haziran’daki dolunay ise size akışa bırakmanız veya vazgeçmeniz gerekenleri hatırlatan ve manevi gücünüze ve zenginliklerinize ışık tutan bir dolunay olabilir. 27 Haziran’da Venüs’ün Aslan burcuna ilerlemesiyle ilişkiler açısından daha şanslı ve destekleyici bir döneme adım atabilirsiniz.
",
  "Balık":"BALIK  BURCU 21 HAZİRAN HAFTALIK BURÇ  YORUMU<br>Aşka ve sevdiklerinize odaklı olabilirsiniz<br>Haftaya Güneş’in burç değiştirmesiyle başlarken bu geçişle birlikte kendinizi aşkın tam ortasında bulabileceğiniz bir döneme ilerleyebilirsiniz. Bu dönemde aşk ve sevdiklerinizle ilgili her konu size yaşam sevinci katarken, kalbinizi dinlerken kendinizi çok daha motive hissedebilirsiniz. 23 Haziran’da Merkür retrosunun son bulmasıyla ailenizle iletişiminiz artabilir, onlarla daha sık ve yakın görüşebilirsiniz. Uzlaşma gerektiren sorunları çözüme kavuşturabilirsiniz. 24 Haziran’daki dolunay ise size sosyal gündeminizi, arkadaş ve dostluklarınızı hatırlatan ve bu konularda bazı kararlar almanızı sağlayan bir dolunay olabilir. 27 Haziran’da Venüs’ün Aslan burcuna ilerlemesiyle gündelik yaşamınızda sizi çok daha destekleyen koşullar ve kişiler olabilir.
",
  "Koç":"KOÇ BURCU 21 HAZİRAN HAFTALIK BURÇ  YORUMU<br> Aşktan yana şanslı bir dönem<br>Haftaya Güneş’in burç değiştirmesiyle başlarken bu geçişle birlikte kendinizi ev ve aile konularının içinde bulabilir, evde ve ailenizle daha çok zaman geçirebilirsiniz. 23 Haziran’da Merkür retrosunun son bulmasıyla yakın çevrenizle iletişiminiz artabilir, merak duygunuz yükselebilir, kitaplar ve bilgiler baş tacınız olabilir. 24 Haziran’daki dolunay ise size görev ve sorumluluklarınızı, işlerinizi hatırlatan ve bu konularda bazı kararlar almanızı sağlayan bir dolunay olabilir. 27 Haziran’da Venüs’ün Aslan burcuna ilerlemesiyle aşkta ve sevdiklerinizle ilgili konularda heyecanlı ve dinamik bir döneme adım atabilirsiniz.
",
  "Boğa":"BOĞA BURCU 21 HAZİRAN HAFTALIK BURÇ  YORUMU<br>Özgüveniniz artıyor<br>Haftaya Güneş’in burç değiştirmesiyle başlarken bu geçişle birlikte kendinizi sıkı bir iletişimin içinde bulabilir, yakın çevrenize, komşu ve arkadaşlarınıza odaklı olabilirsiniz. 23 Haziran’da Merkür retrosunun son bulmasıyla maddi konulara ilginiz artıyor, bu alanda daha fazla iletişim içinde olabilirsiniz. 24 Haziran’daki dolunay ise size uzaklarla, yurt dışı ve yabancılarla ilgili konuları ve bu konularda bazı kararlar almanızı sağlayan bir dolunay olabilir. 27 Haziran’da Venüs’ün Aslan burcuna ilerlemesi kendinize olan güveninizi artırabilir, ev ve aile konularında şanslı bir döneme adım atabilirsiniz, evinizde keyifli durumlar söz konusu olabilir.
",
  "İkizler":"İKİZLER BURCU 21 HAZİRAN HAFTALIK BURÇ  YORUMU<br>İletişim hız kazanıyor<br>Haftaya Güneş’in burç değiştirmesiyle başlarken bu geçişle birlikte maddi konuların, iş ve para konularının içinde bulabilir, sahip olduklarınızı, kazanç ve gelirlerinizi artırma konusunda kendinizi çok daha motive hissedebilirsiniz. 23 Haziran’da Merkür retrosunun son bulmasıyla hız kazanabilir, üzerinizdeki ağırlık ve ataletten kurtulabilirsiniz. 24 Haziran’daki dolunay ise ortak maddi konuları, vergi, miras işlerini, eşinizin iş ve gelir durumlarını hatırlatan bir dolunay olabilir. 27 Haziran’da Venüs’ün Aslan burcuna ilerlemesiyle iletişimde dilinizi çok daha güzel ve etkin kullanabilir, yakın çevrenizden destek görebilir, eğitim yönünden sizi destekleyen bir döneme ilerleyebilirsiniz.
",
  "Yengeç":"YENGEÇ  BURCU 21 HAZİRAN HAFTALIK BURÇ  YORUMU<br>Güneş burcunuzda<br>Haftaya başlar başlamaz Güneş burcunuza ilerliyor ve artık hayallerinizi gerçeğe dönüştürme zamanı başlıyor. Kendinizden çok daha emin bir duruş sergilerken ışığınızla parlayabilir ve bunu dışarı yansıtabilirsiniz. 23 Haziran’da Merkür retrosunun son bulmasıyla zihninizdeki düşünceleri yoluna ve sıraya koymanızı sağlayarak sizi aklen, ruhen yatıştırabilir. 24 Haziran’daki dolunay ise size ilişkileri, karşı tarafı, evlilik, ortaklık ve birliktelik konularını hatırlatan ve bu konularda bazı kararlar almanızı sağlayan bir dolunay olabilir. 27 Haziran’da Venüs’ün Aslan burcuna ilerlemesiyle maddi konularda şansınız yükselebilir, imkânlarınızı artırıp genişleten fırsatlar karşınıza çıkabilir.
",
  "Aslan":"ASLAN  BURCU 21 HAZİRAN HAFTALIK BURÇ  YORUMU<br>Venüs size şans getirebilir<br>Haftaya Güneş’in burç değiştirmesiyle başlarken bu geçişle birlikte bir ay sürecek olan bir ruhsal hazırlık döneminde kendinizi bulabilirsiniz. Güneş burcunuza ilerleyip de olanca parlamadan önce bu hazırlığı yapmanız sizi bir ileriki dönemde daha güçlü kılabilir. 23 Haziran’da Merkür retrosunun son bulmasıyla yakın çevrenizle sosyal iletişiminiz artabilir, arkadaşlık ilişkileriniz yoluna girebilir, kopukluklar son bulabilir. 24 Haziran’daki dolunay gündelik yaşamınızda müdahale edip detaylarıyla ilgilenmeniz gereken iş ve konuları hatırlatan ve bu konularda bazı kararlar almanızı sağlayan bir dolunay olabilir. 27 Haziran’da Venüs’ün burcunuza ilerlemesiyle aşkta ve ilişkilerde pek çok durumun lehinize dönmesi keyifli bir aylık bir dönem getirebilir.
",
  "Başak":"BAŞAK  BURCU 21 HAZİRAN HAFTALIK BURÇ  YORUMU<br>Yaşamınız hızlanabilir<br>Haftaya Güneş’in burç değiştirmesiyle başlarken bu geçişle birlikte kendinizi sosyal bir ortam ve çevrede bulabilir, arkadaş ve dostlarınızla sosyal ortamlarda kendinizi daha iyi, motive ve güçlü hissedebilirsiniz. 23 Haziran’da Merkür retrosunun son bulması sizi rahatlatırken, iş yaşamı ve kariyerinizde iletişimi kolaylaştırabilir, üstlerinizle ilişkilerinizi yoluna koyabilirsiniz. 24 Haziran’daki dolunay ise size aşkı ve sevdiklerinizi hatırlatan ve bu konularda bazı kararlar almanızı sağlayan bir dolunay olabilir. 27 Haziran’da Venüs’ün Aslan burcuna ilerlemesiyle aşkta ve ilişkilerde sizi ruhen memnun edecek, manevi yönden besleyip zenginleştirecek kişileri tercih edebilirsiniz.
",
  "Terazi":"TERAZİ  BURCU 21 HAZİRAN HAFTALIK BURÇ  YORUMU<br>Arkadaşlarınızdan destek görebilirsiniz<br>Haftaya Güneş’in burç değiştirmesiyle başlarken bu geçişle birlikte yaşamınızda işler, görev ve sorumluluklar öne çıkarken, kariyer, hedefler, planlar peşinde olabilir, kendinizi dış dünyada daha fazla göstermek, duruş ve imajınızla parlamak isteyebilirsiniz. 23 Haziran’da Merkür retrosunun son bulmasıyla uzaklarla iletişiminiz hız kazanabilir, seyahatler gündeme gelebilir, keşif ve macera merakınız yükselebilir. 24 Haziran’daki dolunay ise size ev yaşantınızı ve evle ilgili konuları hatırlatan ve bu konularda bazı kararlar almanızı sağlayan bir dolunay olabilir. 27 Haziran’da Venüs’ün Aslan burcuna ilerlemesiyle sosyal konularda, arkadaşlık ve dostluk ilişkilerinde daha keyifli bir döneme adım atabilirsiniz.
",
  "Akrep":"AKREP  BURCU 21 HAZİRAN HAFTALIK BURÇ  YORUMU<br>Başarılarınızla parlayabilirsiniz<br>Haftaya Güneş’in burç değiştirmesiyle başlarken bu geçişle birlikte kendinizi uzaklar, yurt dışı ve yabancılarla, seyahatlerle ilgili konuların içinde bulabilirsiniz. 23 Haziran’da Merkür retrosunun son bulmasıyla ortak maddi konularda, ortak iş ve para konularında iletişim hızlanabilir, anlaşmalar, sözleşmeler gündeme gelebilir, ticaretle uğraşıyorsanız hız kazanabilirsiniz. 24 Haziran’daki dolunay ise size yakın çevrenizle ilgili konuları, kardeşinizle ilgili durumları hatırlatan ve bu konularda bazı kararlar almanızı sağlayan bir dolunay olabilir. 27 Haziran’da Venüs’ün Aslan burcuna ilerlemesiyle iş yaşamı ve kariyerinize parlak bir döneme geçebilirsiniz, üstlerinizden, yaşlı ve olgun kimselerden destek görebilirsiniz, dışarıda daha parlak, ışıltılı bir duruş sergileyebilir, başarılarınızla takdir ve alkış toplayabilirsiniz.
",
  "Yay":"YAY  BURCU 21 HAZİRAN HAFTALIK BURÇ  YORUMU<br>Uzaklardan gelen bir aşk<br>Haftaya Güneş’in burç değiştirmesiyle başlarken bu geçişle birlikte kendinizi ortak maddi konularda, iş ve para konularında çok daha motive hissedebilir, ortak girişimler, yatırımlar konusunda istekli, hevesli olabilirsiniz. 23 Haziran’da Merkür retrosunun son bulmasıyla bire bir iletişimi yoluna koyabilirsiniz, karşınızdaki kişi sizi daha iyi anlayabilir ve ilişkilerde kendinizi daha iyi anlatma imkanı, fırsatı bulabilirsiniz. 24 Haziran’daki dolunay ise size maddi durumunuzu, gelir ve giderlerinizi, iş imkânlarınızı hatırlatan ve bu konularda bazı kararlar almanızı sağlayan bir dolunay olabilir. 27 Haziran’da Venüs’ün Aslan burcuna ilerlemesiyle uzaklardan bir aşk size göz kırpabilir, aşkınızı uzak bir diyar veya yolculukta bulabilirsiniz.
"
}
