{
  "Oğlak":"OĞLAK  BURCU 5 TEMMUZ HAFTALIK BURÇ  YORUMU<br>Yeni bir ilişki veya ilişkinizde yeni bir dönem<br>Haftaya aşk ve sevdiklerinizle ilgili konular ekseninde başlarken hemen ardından Ay’ın İkizler burcuna ilerlemesiyle gündelik rutinlerinizde, iş ve çalışma hayatınızda hızla ve becerikli bir şekilde hareket edebilirsiniz. Pek çok işi aynı anda kotarabilirsiniz. 7 Temmuz’da Venüs Satürn karşıtlığı özellikle güçlü ve etkili kişilerle olan ilişkilerinizi bir miktar zorlayabilir ancak bu geçici bir transit. Yeni ay öncesinde özellikle bire bir ilişkilerde sabırlı ve temkinli hareket etmeniz gerekebilir. 10 Temmuz’da Yengeç burcundaki yeni ay ilişkilerinizde yepyeni bir döneme işaret edebilir. Bir ilişkiniz yoksa yeni bir ilişki getirebilir.",
  "Kova":"KOVA  BURCU 5 TEMMUZ HAFTALIK BURÇ  YORUMU<br>Yeni bir rutin<br>Haftaya ev ve aile konularının ekseninde başlarken, Ay’ın İkizler burcuna ilerlemesiyle sevdiklerinize yönelebilir, sevdiğiniz kişi ve konulara ya da aşkınıza odaklanabilirsiniz. 7 Temmuz’da Venüs Satürn karşıtlığı ilişkilerinize biraz mesafe katabilir, karşınızdaki kişiden umduğunuz yakınlığı veya sevecenliği göremeyebilirsiniz ancak bu geçici bir transit. Yeni ay öncesinde özellikle gündelik rutinlerinizde temkinli hareket etmeniz gerekebilir. 10 Temmuz’da Yengeç burcundaki yeni ay yeni bir sağlık veya beslenme programı, arınma veya detoks düzeni benimsemenizi sağlayabilir.",
  "Balık":"BALIK  BURCU 5 TEMMUZ HAFTALIK BURÇ  YORUMU<brYeni bir aşk<br>Haftaya yakın çevrenizde gelişen konuların ekseninde başlarken, Ay’ın İkizler burcuna ilerlemesiyle evinize yönelebilir, ailenize ve aile bireylerinize odaklanabilirsiniz. 7 Temmuz’da Venüs Satürn karşıtlığı gündelik ve çalışma ortamınızdaki ilişkilere biraz mesafe katabilir, ancak bu geçici bir transit. Yeni ay öncesinde özellikle aşk ve sevdikleriniz konusunda temkinli hareket etmeniz gerekebilir. 10 Temmuz’da Yengeç burcundaki yeni ay yepyeni bir aşk getirebilir yaşamınıza ya da sevdiğiniz bir konuda bir adım atıp girişimde bulunmanızı sağlayabilir.>",
  "Koç":"KOÇ BURCU 5 TEMMUZ HAFTALIK BURÇ  YORUMU<br>Yeni ayla ailede yeni gelişmeler<br>Haftaya maddi konuların ekseninde başlarken, Ay’ın İkizler burcuna ilerlemesiyle hareketli bir gündem sizi bekliyor. Bolca haberleşme, iletişim, yakın çevreyle etkileşim gündeminizde olabilir. Komşularınızla sık görüşebilirsiniz. 7 Temmuz’da Venüs Satürn karşıtlığı sevdiklerinizle aranızı bir miktar soğutsa da bu geçici bir transit. Yengeç burcundaki yeni ay aile içinde köklü değişimlere işaret edebilir ya da aile bireylerinde yaşamlarını kökten değiştirmek isteyenlerin yeni adım veya atılımlarını gösterebilir.",
  "Boğa":"BOĞA BURCU 5 TEMMUZ HAFTALIK BURÇ  YORUMU<brYeni bir iletişim çevresi<br>Haftaya burcunuzdaki Ay’ın ışığıyla avantajlı başlıyorsunuz. Ardından işle veya maddi konularla ilgili hızlı ilerleyen gelişmelerin ortasında bulabilirsiniz kendinizi. 7 Temmuz’da Venüs Satürn karşıtlığı sorumluluklarınızın baskısıyla aile içi ilişkilerinizi bir miktar soğutabilir. Yeni ay öncesinde özellikle iletişimde temkinle hareket etmekte fayda var 10 Temmuz’da Yengeç burcundaki yeni ay yeni bir iletişim çevresi getirebilir. Yeni komşularınız olabilir, eğitimde yeni adımlar gündeme gelebilir.>",
  "İkizler":"İKİZLER BURCU 5 TEMMUZ HAFTALIK BURÇ  YORUMU<br>Yeni bir iş<br>Haftaya kontrolünüzün biraz dışındaki gelişmelerin ekseninde başlarken, Ay’ın burcunuza ilerlemesiyle kendinizden çok daha emin olabilir, ışığınızı dışarı yansıtabilirsiniz. 7 Temmuz’da Venüs Satürn karşıtlığı yakın çevrenizdeki ilişkilere biraz mesafe katabilir ancak bu geçici bir transit. Yeni ay öncesinde özellikle maddi konularda temkinli hareket etmeniz gerekebilir. 10 Temmuz’da Yengeç burcundaki yeni ay Plüton’u karşısına alıyor, dolayısıyla karşınızdaki büyük engellere rağmen sahip olduklarınızı ve yeteneklerinizi kullanmak ve onlardan faydalanmak için büyük bir itici güç sergileyebilirsiniz. Yeni bir iş veya gelir kapısı söz konusu olabilir. ",
  "Yengeç":"YENGEÇ  BURCU 5 TEMMUZ HAFTALIK BURÇ  YORUMU<br>Burcunuzdaki yeni ayla yeni bir dönem başlıyor<br>Haftaya sosyal bir gündemle başlıyorsunuz, ardından hafta ortasına dek kontrolünüz dışı gelişmeler gündeminizi belirleyebilir, hayatı akışta götürebilirsiniz. Hafta sonuna doğru ayın burcunuza ilerlemesiyle kendinizi toparlayabilirsiniz ancak yeni ay öncesinde temkinli davranmanızda fayda olabilir. 7 Temmuz’da Venüs Satürn karşıtlığı yoksunluk, yalnızlık hislerinizi yükseltebilir, ancak bu geçici bir transit. 10 Temmuz’da Yengeç burcundaki yeni ay Plüton’u karşısına alıyor, dolayısıyla karşınızda önemli addettiğiniz engellere rağmen kendinize, istek ve arzularınıza sahip çıkabilir ve bunun için kararlılık ve metanet sergileyebilirsiniz.",
  "Aslan":"ASLAN  BURCU 5 TEMMUZ HAFTALIK BURÇ  YORUMU<br>Yeni ayla vazgeçmeniz gerekenler olabilir<br>Haftaya başlarken gündeminizde planlarınız, hedefleriniz, görev ve sorumluluklarınız olabilir. Ardından oldukça hızlı bir sosyal bir gündem sizi bekliyor. 7 Temmuz’da Venüs Satürn karşıtlığında karşınızdaki kişilerden soğukluk, mesafe ya da fazla ciddi tepkiler görebilirsiniz ancak bu geçici bir transit. Yeni ay öncesinde ihmal, dalgınlık, sakarlığa dikkat etmeniz ve temkinli hareket etmeniz gerekebilir. 10 Temmuz’da Yengeç burcundaki yeni ay Plüton’u karşısına alıyor, dolayısıyla özellikle gündelik yaşamınızda karşınıza aldığınız zorluk ve engellere rağmen ruhunuza ve iyiliğe odaklı kalabilirsiniz, vazgeçmeniz gerekenleri ise ardınızda bırakabilirsiniz.",
  "Başak":"BAŞAK  BURCU 5 TEMMUZ HAFTALIK BURÇ  YORUMU<br>Yeni arkadaşlar<br>Haftaya uzaklar, yurt dışı ve yabancılarla ilgili konular ekseninde başlayabilirsiniz. Ardından görev ve sorumluluklarınız açısından son derece hareketli, iş ve kariyer konularının yer aldığı bir gündem sizi bekliyor. 7 Temmuz’da Venüs Satürn karşıtlığı ilişkilerde tereddüt ya da güvensizliği artırabilir ancak bu geçici bir transit. Yeni ay öncesinde özellikle sosyal konularda temkinli hareket etmeniz gerekebilir. 10 Temmuz’da Yengeç burcundaki yeni ay Plüton’u karşısına alıyor, dolayısıyla aşkta ve sevdiklerinizle ilgili karşınızdaki zorlu koşullara rağmen pozitif bakış açınızın itici gücünü sergileyebilirsiniz. Yeni bir sosyal çevre ve arkadaşlıklar doğabilir.",
  "Terazi":"TERAZİ  BURCU 5 TEMMUZ HAFTALIK BURÇ  YORUMU<brYeni bir kariyer<br>Haftaya ortak maddi konular, ortak iş, para konuları, vergi ve mirasla ilgili konular ekseninde başlarken, Salı gününden itibaren Ay’ın İkizler burcuna ilerlemesiyle kendinizi daha serbest, özgür hissedebilirsiniz, geziler, yolculuklar gündeme gelebilir. 7 Temmuz’da Venüs Satürn karşıtlığı arkadaşlık ilişkilerinde soru işaretleri getirebilir ancak bu geçici bir transit. Yeni ay öncesinde özellikle üstlerinizle ilişkilerinizde, iş, kariyer konularında temkinli hareket etmeniz gerekebilir. 10 Temmuz’da Yengeç burcundaki yeni ay Plüton’u karşısına alıyor, dolayısıyla özellikle ev ve aile konularında içinden geçtiğiniz dönüşümün engellerine rağmen hedeflerinize sıkı sıkı sarılabilir, planlarınızı devreye alabilir, iş ve kariyer konularında atılımlar yapabilirsiniz.>",
  "Akrep":"AKREP  BURCU 5 TEMMUZ HAFTALIK BURÇ  YORUMU<br>Yeni bir yolculuk gündeme gelebilir<br>Haftaya ilişkiler, ortaklıklar ekseninde başlarken, Ay’ın İkizler burcuna ilerlemesiyle ortak iş ve maddi konulara eğilebilir, hırslı ve mücadeleci yönlerinizi sergileyebilirsiniz. 7 Temmuz’da Venüs Satürn karşıtlığı aileyle ilgili sorumluluklarınızın baskısını artırabilir ve daha gerçekçi davranmanızı sağlayabilir. Yeni ay öncesinde özellikle uzaklar, yurt dışı ve yabancılarla ilgili konularda temkinli hareket etmeniz gerekebilir. 10 Temmuz’da Yengeç burcundaki yeni ay Plüton’u karşısına alıyor, dolayısıyla yakın çevrenizdeki önemli dönüşümlere ve bunun getirdiği problemlere rağmen dışarıya ve uzaklara adım atabilirsiniz, bir girişimde bulunabilirsiniz. Yeni bir yolculuk gündeme gelebilir.",
  "Yay":"YAY  BURCU 5 TEMMUZ HAFTALIK BURÇ  YORUMU<br>Yeni ortaklıklar<br>Haftaya gündelik işlerinizin yoğunluğuyla bir girişi yaptıktan sonra Ay’ın İkizler burcuna ilerlemesiyle ilişkilere, ortaklıklara odaklanabilirsiniz. Yeni ilişkiler kurmakta ya da mevcut ilişkinize ivme kazandırmakta hızlı davranabilirsiniz. 7 Temmuz’da Venüs Satürn karşıtlığı uzaklarla ilişkilerinize ya da sosyal medyada aktifliğinize biraz mesafe katabilir ancak bu geçici bir transit. Yeni ay öncesinde ise özellikle ortak maddi konularda temkinli ve sabırlı hareket etmeniz gerekebilir. 10 Temmuz’da Yengeç burcundaki yeni ay ortak bir iş girişimine veya iş ortaklığına işaret edebilir. Eşinizin veya ortağınızın işlerinde yeni bir gelişme söz konusu olabilir."
}
