{
  "Oğlak":"OĞLAK  BURCU 6 EYLÜL HAFTALIK BURÇ  YORUMU<br>Pazartesi ve salı günleri yurt dışı ile ilgili seyahat ve ticaret konuları gündeme gelebilir. Ya da yurt dışında yaşayan yakınlarınızla olan iletişime geçebilirsiniz. Salı günü Başak burcunda meydana gelecek Yeni Ay sizin 9. evinizde gerçekleşecektir. Eğitim konuları gündeminize gelebilir. Felsefe konularına merak duyabilirsiniz. Çarşamba, perşembe ve cuma günleri kariyerinizle ilgili konular gündeminize gelebilir. Yeni bir işe başlayabilirsiniz. Ya da yeni bir proje başlatabilirsiniz. Bazılarınız iş değişikliği yapabilir. Terfi konuları gündeme gelebilir. Cumartesi ve pazar günleri sosyal olmak isteyebilirsiniz. Sosyal grupların faaliyetlerine katılım gösterebilirsiniz. Toplantılara katılabilirsiniz.  ",
  "Kova":"KOVA  BURCU  6 EYLÜL HAFTALIK BURÇ  YORUMU<br>Pazartesi ve salı günleri değişim ve dönüşümü hayatınızda hissetmeye başlayabilirsiniz. Salı günü Başak burcunda meydana gelecek Yeni Ay sizin 8. evinizde gerçekleşecektir. Kronik rahatsızlığı olanlar bu rahatsızlıkları ile ilgili yeni bir tedavi sürecine girebilirler. Hallolmamış miras konuları varsa bunlar gündeminize gelebilir. Ödemeler, kredi ve sigortalarla ilgili konular gündeminize gelebilir. Çarşamba, perşembe ve cuma günleri yurt dışı ile ilgili seyahat ve ticaret konuları gündeme gelebilir. Ya da yurt dışında yaşayan yakınlarınızla olan iletişime geçebilirsiniz. Eğitim konuları gündeminize gelebilir. Felsefe konularına merak duyabilirsiniz. Cumartesi ve pazar günleri kariyerinizle ilgili konular gündeminize gelebilir. Yeni bir işe başlayabilirsiniz. Ya da yeni bir proje başlatabilirsiniz. Bazılarınız iş değişikliği yapabilir. Terfi konuları gündeme gelebilir.  ",
  "Balık":"BALIK  BURCU 6 EYLÜL HAFTALIK BURÇ  YORUMU<br>Pazartesi ve salı günleri ikili ilişkiler gündeminize gelebilir. Salı günü Başak burcunda meydana gelecek Yeni Ay sizin 7. evinizde gerçekleşecektir. Partnerinizle yeni bir başlangıca imza atabilirsiniz. Bazılarınız ortak iş kurabilir. Bazılarınız ise yeni ilişkiler başlatabilir. Sözleşmeler gündeminize gelebilir. Çarşamba, perşembe ve cuma günleri değişim ve dönüşümü hayatınızda hissetmeye başlayabilirsiniz. Kronik rahatsızlığı olanlar bu rahatsızlıkları ile ilgili yeni bir tedavi sürecine girebilirler. Hallolmamış miras konuları varsa bunlar gündeminize gelebilir. Ödemeler, kredi ve sigortalarla ilgili konular gündeminize gelebilir. Cumartesi ve pazar günleri yurt dışı ile ilgili seyahat ve ticaret konuları gündeme gelebilir. Ya da yurt dışında yaşayan yakınlarınızla olan iletişime geçebilirsiniz. Eğitim konuları gündeminize gelebilir. Felsefe konularına merak duyabilirsiniz. ",
  "Koç":"KOÇ BURCU 6 EYLÜL HAFTALIK BURÇ  YORUMU<br>Pazartesi ve salı günleri yoğun bir gün geçirebilirsiniz. Salı günü Başak burcunda meydana gelecek Yeni Ay sizin 6. evinizde gerçekleşecek. Sorumluluk üstlendiğiniz görevlerle ilgili konularda iş yükünüz artabilir. Yeni bir evcil hayvan edinebilirsiniz. Çarşamba, perşembe ve cuma günleri ikili ilişkiler gündeminize gelebilir. İmza atmanız gereken sözleşmeler varsa bunlar ön plana gelebilir. İkili görüşmeleriniz artabilir. Cumartesi ve pazar günleri günü gelmiş sigortalar, finansal konular, ödemeler gündeme gelebilir. Kronik rahatsızlıklar tetiklenebilir.  ",
  "Boğa":"BOĞA BURCU 6 EYLÜL HAFTALIK BURÇ  YORUMU<br>Pazartesi  ve salı günleri sanatsal yeteneklerinizle, hobilerinizle ilgilenmek isteyebilirsiniz. Salı günü Başak burcunda meydana gelecek Yeni Ay sizin 5. evinizde gerçekleşecek. Çocuklarla ilgili konular gündeminize gelebilir. Yeni bir aşk ilişkisi başlayabilir. Partnerinizle olan ilişkinizi yeni bir boyuta taşıyabilirsiniz. Çarşamba, perşembe ve cuma günleri yoğun bir gün geçirebilirsiniz. Sorumluluk üstlendiğiniz görevlerle ilgili konularda iş yükünüz artabilir. Evcil hayvanınız varsa bunlarla ilgilenebilirsiniz. Cumartesi ve pazar günleri ikili ilişkiler gündeminize gelebilir. İmza atmanız gereken sözleşmeler varsa bunlar ön plana gelebilir. İkili görüşmeleriniz artabilir. ",
  "İkizler":"İKİZLER BURCU 6 EYLÜL HAFTALIK BURÇ  YORUMU<br>Pazartesi ve salı günleri ailevi konular, aile içi iletişim konuları ve evinizle ilgili konular gündeme gelebilir. Salı günü Başak burcunda meydana gelecek Yeni Ay sizin 4. evinizde gerçekleşecektir. Evinizle ve ailenizle ilgili yeni konular gündeminize gelebilir. Çarşamba, perşembe ve cuma günleri sanatsal yeteneklerinizle, hobilerinizle ilgilenmek isteyebilirsiniz. Çocuklarla ilgili konular gündeminize gelebilir. Yeni bir aşk ilişkisi başlayabilir. Partnerinizle olan ilişkinizi yeni bir boyuta taşıyabilirsiniz. Cumartesi ve pazar günleri yoğun bir gün geçirebilirsiniz. Sorumluluk üstlendiğiniz görevlerle ilgili konularda iş yükünüz artabilir. Evcil hayvanınız varsa bunlarla ilgilenebilirsiniz.",
  "Yengeç":"YENGEÇ  BURCU 6 EYLÜL HAFTALIK BURÇ  YORUMU<br>Pazartesi ve salı günleri yakın çevreniz ile olan ilişkilerde yoğunluk yaşayabilirsiniz. Salı günü Başak burcunda meydana gelecek Yeni Ay sizin 3. evinizde gerçekleşecektir. İletişim yoğunluğu, seyahatler gündeminize gelebilir. Çarşamba, perşembe ve cuma günleri ailevi konular, aile içi iletişim konuları ve evinizle ilgili konular gündeme gelebilir. Cumartesi ve pazar günleri sanatsal yeteneklerinizle, hobilerinizle ilgilenmek isteyebilirsiniz. Çocuklarla ilgili konular gündeminize gelebilir. Yeni bir aşk ilişkisi başlayabilir. Partnerinizle olan ilişkinizi yeni bir boyuta taşıyabilirsiniz. ",
  "Aslan":"ASLAN  BURCU 6 EYLÜL HAFTALIK BURÇ  YORUMU<br>Pazartesi ve salı günleri finansal konular, gelirleriniz, harcamalarınız kısacası bütçe konuları gündeminize gelebilir. Salı günü Başak burcunda meydana gelecek Yeni Ay sizin 2. evinizde gerçekleşecek. Sahip olduğunuz maddi ve manevi tüm değerler gündeme gelebilir. Çarşamba, perşembe ve cuma günleri yakın çevreniz ile olan ilişkilerde yoğunluk yaşayabilirsiniz. İletişim yoğunluğu, seyahatler gündeminize gelebilir. Cumartesi ve pazar günleri ailevi konular, aile içi iletişim konuları ve evinizle ilgili konular gündeme gelebilir.",
  "Başak":"BAŞAK  BURCU 6 EYLÜL HAFTALIK BURÇ  YORUMU<br>Pazartesi ve salı günleri fiziksel duruşunuz, dış görünüşünüzle ilgilenmek isteyebilirsiniz. Salı günü Başak burcunda meydana gelecek Yeni Ay sizin kendi evinizde gerçekleşecektir. Güzellik ve estetik konuları gündeminize gelebilir. İmajınızda değişiklikler yapmak isteyebilirsiniz. İkili ilişkilerde ön planda olmak isteyebilirsiniz. Çarşamba, perşembe ve cuma günleri finansal konular, gelirleriniz, harcamalarınız kısacası bütçe konuları gündeminize gelebilir. Sahip olduğunuz maddi ve manevi tüm değerler gündeme gelebilir. Cumartesi ve pazar günleri yakın çevreniz ile olan ilişkilerde yoğunluk yaşayabilirsiniz. İletişim yoğunluğu, seyahatler gündeminize gelebilir.",
  "Terazi":"TERAZİ  BURCU 6 EYLÜL HAFTALIK BURÇ  YORUMU<br>Pazartesi ve salı günleri yalnız kalmak ve iç dünyanızın derinliklerine inmek isteyebilirsiniz. Salı günü Başak burcunda meydana gelecek Yeni Ay sizin 12. evinizde gerçekleşecektir. Yoga ve meditasyon yapabilir. Okült konularla ilgilenebilirsiniz. Sağlıkla ilgili bir probleminiz varsa bununla ilgili yeni tedavi edici bir yöntemle şifalanmaya başlayabilirsiniz. Çarşamba, perşembe ve cuma günleri fiziksel duruşunuz, dış görünüşünüzle ilgilenmek isteyebilirsiniz. Güzellik ve estetik konuları gündeminize gelebilir. İmajınızda değişiklikler yapmak isteyebilirsiniz. İkili ilişkilerde ön planda olmak isteyebilirsiniz. Cumartesi ve pazar günleri finansal konular, gelirleriniz, harcamalarınız kısacası bütçe konuları gündeminize gelebilir. Sahip olduğunuz maddi ve manevi tüm değerler gündeme gelebilir. ",
  "Akrep":"AKREP  BURCU 6 EYLÜL HAFTALIK BURÇ  YORUMU<br>Pazartesi ve salı günleri sosyal olmak isteyebilirsiniz. Salı günü Başak burcunda meydana gelecek Yeni Ay sizin 11. evinizde gerçekleşecektir. Sosyal grupların faaliyetlerine katılım gösterebilirsiniz. Toplantılara katılabilirsiniz. Çarşamba, perşembe ve cuma günleri yalnız kalmak ve iç dünyanızın derinliklerine inmek isteyebilirsiniz. Yoga ve meditasyon yapabilir. Okült konularla ilgilenebilirsiniz. Sağlıkla ilgili bir probleminiz varsa bununla ilgili tedavi edici bir süreye girebilirsiniz. Cumartesi ve pazar günleri fiziksel duruşunuz, dış görünüşünüzle ilgilenmek isteyebilirsiniz. Güzellik ve estetik konuları gündeminize gelebilir. İmajınızda değişiklikler yapmak isteyebilirsiniz. İkili ilişkilerde ön planda olmak isteyebilirsiniz.",
  "Yay":"YAY  BURCU 6 EYLÜL HAFTALIK BURÇ  YORUMU<br>Pazartesi ve salı günleri kariyerinizle ilgili konular gündeminize gelebilir. Salı günü Başak burcunda meydana gelecek Yeni Ay sizin 10. evinizde gerçekleşecektir. Yeni bir işe başlayabilirsiniz. Ya da yeni bir proje başlatabilirsiniz. Bazılarınız iş değişikliği yapabilir. Terfi konuları gündeme gelebilir. Çarşamba, perşembe ve cuma günleri sosyal olmak isteyebilirsiniz. Sosyal grupların faaliyetlerine katılım gösterebilirsiniz. Toplantılara katılabilirsiniz. Cumartesi ve pazar günleri yalnız kalmak ve iç dünyanızın derinliklerine inmek isteyebilirsiniz. Yoga ve meditasyon yapabilir. Okült konularla ilgilenebilirsiniz. Sağlıkla ilgili bir probleminiz varsa bununla ilgili yeni tedavi edici bir yöntemle şifalanmaya başlayabilirsiniz."
}
